Repository: AdriaticOrg/code
Catalog: Translations/Adriatic Localization for BC translate SI.xlf
Languages: sl_si

# Table 1439163258 - Property 2879900210
source: Goods Return Type
sl_si: Vrsta vračila blaga

# Table 1439163258 - Field 3004954119 - Property 2879900210
source: Code
sl_si: Šifra

# Table 1439163258 - Field 3461834954 - Property 2879900210
source: Description
sl_si: Opis

# Table 1439163258 - Field 1844012642 - Property 2879900210
source: VAT Business Posting Group
sl_si: Knjižna skupina tržišča za DDV

# Table 1439163258 - Field 236064653 - Property 2879900210
source: VAT Product Posting Group
sl_si: Knjižna skupina izdelka za DDV

# Table 1439163258 - Field 1004898937 - Property 2879900210
source: New VAT Product Posting Group
sl_si: Nova knjižna skupina izdelka za DDV

# Table 870920144 - Property 2879900210
source: VAT Identifier
sl_si: Identifikator DDV

# Table 870920144 - Field 3004954119 - Property 2879900210
source: Code
sl_si: Šifra

# Table 870920144 - Field 3461834954 - Property 2879900210
source: Description
sl_si: Opis

# Table 2286936490 - Property 2879900210
source: VAT Book
sl_si: Knjiga DDV

# Table 2286936490 - Field 3004954119 - Property 2879900210
source: Code
sl_si: Šifra

# Table 2286936490 - Field 3461834954 - Property 2879900210
source: Description
sl_si: Opis

# Table 2286936490 - Field 3601724630 - Property 2879900210
source: Include in XML
sl_si: Vključi v XML

# Table 2286936490 - Field 1880378808 - Property 2879900210
source: Sorting Appearance
sl_si: Razvrščanje

# Table 2286936490 - Field 2807378183 - Property 2879900210
source: Tag Name
sl_si: Ime oznake

# Report 2286936490 - Property 2879900210
source: VAT Book
sl_si: Knjiga DDV

# Report 2286936490 - ReportLabel 1877187315
source: Page
sl_si: Stran

# Report 2286936490 - ReportLabel 1582893390
source: VAT Book - VAT
sl_si: Knjiga DDV - DDV

# Report 2286936490 - ReportLabel 1144513571
source: No.
sl_si: Št.

# Report 2286936490 - ReportLabel 4193289038
source: Name, City
sl_si: Ime, Mesto

# Report 2286936490 - ReportLabel 3737299204
source: VAT reg. No.
sl_si: Identifikacijska št. za DDV

# Report 2286936490 - ReportLabel 2410138484
source: Total
sl_si: Skupaj

# Report 2286936490 - ReportLabel 2212940294
source: Customer/Vendor
sl_si: Kupec/Dobavitelj

# Report 2286936490 - ReportLabel 4058751071
source: Document
sl_si: Dokument

# Report 2286936490 - ReportLabel 2958724837
source: VAT Identifier filter:
sl_si: Identifikator DDV filter:

# Report 2286936490 - ReportLabel 3032665767
source: VAT Date
sl_si: Datum DDV

# Table 2146627481 - Property 2879900210
source: VAT Book Column Name
sl_si: Knjiga DDV ime stolpca

# Table 2146627481 - Field 3651471105 - Property 2879900210
source: VAT Book Code
sl_si: Šifra knjige DDV

# Table 2146627481 - Field 1389794395 - Property 2879900210
source: Column No.
sl_si: Št. stolpca

# Table 2146627481 - Field 3461834954 - Property 2879900210
source: Description
sl_si: Opis

# Table 2146627481 - Field 3589601625 - Property 2879900210
source: Fixed text length
sl_si: Fiksna dolžina besedila

# Table 1329085219 - Property 2879900210
source: VAT Book Group
sl_si: Skupina knjige DDV

# Table 1329085219 - Field 3651471105 - Property 2879900210
source: VAT Book Code
sl_si: Šifra knjige DDV

# Table 1329085219 - Field 3004954119 - Property 2879900210
source: Code
sl_si: Šifra

# Table 1329085219 - Field 3461834954 - Property 2879900210
source: Description
sl_si: Opis

# Table 1329085219 - Field 720431001 - Property 2879900210
source: Group Type
sl_si: Tip skupine

# Table 1329085219 - Field 720431001 - Property 62802879
source: VAT Entries,Total
sl_si: Postavke DDV, Skupaj

# Table 1329085219 - Field 478049462 - Property 2879900210
source: Totaling
sl_si: Seštevanje

# Table 1329085219 - Field 2015957264 - Property 2879900210
source: Book Link Code
sl_si: Šifra vrstica knjige

# Table 1329085219 - Field 2807378183 - Property 2879900210
source: Tag Name
sl_si: Ime oznake

# Table 1329085219 - Field 3092482011 - Property 2879900210
source: Include Columns
sl_si: Dodaj stolpec

# Table 3465818742 - Property 2879900210
source: VAT Book Group Identifier
sl_si: Identifikator skupine knjige DDV

# Table 3465818742 - Field 3651471105 - Property 2879900210
source: VAT Book Code
sl_si: Šifra knjige DDV

# Table 3465818742 - Field 3790207796 - Property 2879900210
source: VAT Book Group Code
sl_si: Šifra skupine

# Table 3465818742 - Field 2534656220 - Property 2879900210
source: VAT Identifier
sl_si: Identifikator DDV

# Table 3465818742 - Field 3461834954 - Property 2879900210
source: Description
sl_si: Opis

# Table 2340829247 - Property 2879900210
source: VAT Book View Line
sl_si: Knjiga DDV pregled postavk

# Table 2340829247 - Field 3651471105 - Property 2879900210
source: VAT Book Code
sl_si: Šifra knjige DDV

# Table 2340829247 - Field 3790207796 - Property 2879900210
source: VAT Book Group Code
sl_si: Šifra skupine

# Table 2340829247 - Field 2534656220 - Property 2879900210
source: VAT Identifier
sl_si: Identifikator DDV

# Table 2340829247 - Field 1389794395 - Property 2879900210
source: Column No.
sl_si: Stolpec št.

# Table 2340829247 - Field 151815974 - Property 2879900210
source: Value 1
sl_si: Vrednost 1

# Table 2340829247 - Field 2533693419 - Property 2879900210
source: Value 2
sl_si: Vredost 2

# Table 2340829247 - Field 696389717 - Property 2879900210
source: Condition
sl_si: Pogoj

# Table 2340829247 - Method 4264821911 - NamedType 1582893390
source: Please choose VAT Entry filter
sl_si: Prosim določite filter za postavke DDV

# Page 2340829247 - Property 2879900210
source: VAT Book View Lines
sl_si: Knjiga DDV pregled postavk

# Table 3563840868 - Property 2879900210
source: VIES Report Header
sl_si: Poročilo RP-O (VIES) glava

# Table 3563840868 - Field 4200184881 - Property 2879900210
source: No.
sl_si: Št.

# Table 3563840868 - Field 1351594800 - Property 2879900210
source: No. Series
sl_si: Številčna serija

# Table 3563840868 - Field 2082466019 - Property 2879900210
source: Period Start Date
sl_si: Začetni datum obdobja

# Table 3563840868 - Field 2615791210 - Property 2879900210
source: Period End Date
sl_si: Končni datum obdobja

# Table 3563840868 - Field 1887885398 - Property 2879900210
source: Period Year
sl_si: Leto obdobja

# Table 3563840868 - Field 1157942089 - Property 2879900210
source: Period Round
sl_si: Obdobje

# Table 3563840868 - Field 2708250016 - Property 2879900210
source: User ID
sl_si: ID uporabnika

# Table 3563840868 - Field 2861760549 - Property 2879900210
source: Last Suggest on Date
sl_si: Zadnji predlog dne

# Table 3563840868 - Field 3672218066 - Property 2879900210
source: Last Suggest at Time
sl_si: Zadnji predlog ob

# Table 3563840868 - Field 277039421 - Property 2879900210
source: Last Export on Date
sl_si: Zadnji izvoz dne

# Table 3563840868 - Field 860782218 - Property 2879900210
source: Last Export at Time
sl_si: Zadnji izvoz ob

# Table 3563840868 - Field 2923034786 - Property 2879900210
source: Resp. User ID
sl_si: Odgovorni uporabnik

# Table 3563840868 - Field 3131042386 - Property 2879900210
source: Prep. By User ID
sl_si: Pripravil

# Table 596039115 - Property 2879900210
source: VIES Report Line
sl_si: Postavka RP-O poročila (VIES)

# Table 596039115 - Field 486908828 - Property 2879900210
source: "Document No."
sl_si: "Št. dokumenta"

# Table 596039115 - Field 3123372377 - Property 2879900210
source: Line No
sl_si: Št. vrstice

# Table 596039115 - Field 3461834954 - Property 2879900210
source: Description
sl_si: Opis

# Table 596039115 - Field 1878130204 - Property 2879900210
source: Type
sl_si: Vrsta

# Table 596039115 - Field 1878130204 - Property 62802879
source: New,Correction
sl_si: Nov,Popravek

# Table 596039115 - Field 3420690863 - Property 2879900210
source: Applies-to Report No.
sl_si: Velja za poročilo št.

# Table 596039115 - Field 1887885398 - Property 2879900210
source: Period Year
sl_si: Leto obdobja

# Table 596039115 - Field 1157942089 - Property 2879900210
source: Period Round
sl_si: Obdobje

# Table 596039115 - Field 284764054 - Property 2879900210
source: Country/Region Code
sl_si: Št. države

# Table 596039115 - Field 518015828 - Property 2879900210
source: Country/Region No.
sl_si: Št. države

# Table 596039115 - Field 617267791 - Property 2879900210
source: VAT Registration No.
sl_si: Identifikacijska številka za DDV

# Table 596039115 - Field 3348534314 - Property 2879900210
source: EU 3-Party Trade
sl_si: EU tristranska dobava

# Table 596039115 - Field 2400184591 - Property 2879900210
source: EU Customs Procedure
sl_si: EU carinski postopek

# Table 596039115 - Field 3755493604 - Property 2879900210
source: EU Sales Type
sl_si: EU Vrsta prodaje

# Table 596039115 - Field 3755493604 - Property 62802879
source: Goods,Services
sl_si: Blago,Storitve

# Table 596039115 - Field 636392376 - Property 2879900210
source: Amount
sl_si: Znesek

# Table 1068504198 - Property 2879900210
source: PDO Report Header
sl_si: Poročilo PD-O glava

# Table 1068504198 - Field 4200184881 - Property 2879900210
source: No.
sl_si: Št.

# Table 1068504198 - Field 1351594800 - Property 2879900210
source: No. Series
sl_si: Številčna serija

# Table 1068504198 - Field 2082466019 - Property 2879900210
source: Period Start Date
sl_si: Začetni datum obdobja

# Table 1068504198 - Field 2615791210 - Property 2879900210
source: Period End Date
sl_si: Končni datum obdobja

# Table 1068504198 - Field 1887885398 - Property 2879900210
source: Period Year
sl_si: Leto obdobja

# Table 1068504198 - Field 1157942089 - Property 2879900210
source: Period Round
sl_si: Krog poročanja

# Table 1068504198 - Field 2708250016 - Property 2879900210
source: User ID
sl_si: ID uporabnika

# Table 1068504198 - Field 2861760549 - Property 2879900210
source: Last Suggest on Date
sl_si: Zadnji predlog dne

# Table 1068504198 - Field 3672218066 - Property 2879900210
source: Last Suggest at Time
sl_si: Zadnji predlog ob

# Table 1068504198 - Field 277039421 - Property 2879900210
source: Last Export on Date
sl_si: Zadnji izvoz dne

# Table 1068504198 - Field 860782218 - Property 2879900210
source: Last Export at Time
sl_si: Zadnji izvoz ob

# Table 1068504198 - Field 2923034786 - Property 2879900210
source: Resp. User ID
sl_si: Odgovorni uporabnik

# Table 1068504198 - Field 3131042386 - Property 2879900210
source: Prep. By User ID
sl_si: Pripravil

# Table 4000118733 - Property 2879900210
source: PDO Report Line
sl_si: PD-O poročilo postavka

# Table 4000118733 - Field 486908828 - Property 2879900210
source: "Document No."
sl_si: "Št. dokumenta"

# Table 4000118733 - Field 3123372377 - Property 2879900210
source: Line No
sl_si: Št. vrstice

# Table 4000118733 - Field 3461834954 - Property 2879900210
source: Description
sl_si: Opis

# Table 4000118733 - Field 1878130204 - Property 2879900210
source: Type
sl_si: Vrsta

# Table 4000118733 - Field 1878130204 - Property 62802879
source: New,Correction
sl_si: Nov,Popravek

# Table 4000118733 - Field 3420690863 - Property 2879900210
source: Applies-to Report No.
sl_si: Velja za poročilo št.

# Table 4000118733 - Field 1887885398 - Property 2879900210
source: Period Year
sl_si: Leto obdobja

# Table 4000118733 - Field 1157942089 - Property 2879900210
source: Period Round
sl_si: Krog poročanja

# Table 4000118733 - Field 284764054 - Property 2879900210
source: Country/Region Code
sl_si: Št. države

# Table 4000118733 - Field 518015828 - Property 2879900210
source: Country/Region No.
sl_si: Št. države

# Table 4000118733 - Field 617267791 - Property 2879900210
source: VAT Registration No.
sl_si: Identifikacijska številka za DDV

# Table 4000118733 - Field 592951229 - Property 2879900210
source: Amount (LCY)
sl_si: Znesek (LVT)

# Table 517661179 - Property 2879900210
source: FAS Instrument
sl_si: Finančni instrument

# Table 517661179 - Field 3004954119 - Property 2879900210
source: Code
sl_si: Šifra

# Table 517661179 - Field 3461834954 - Property 2879900210
source: Description
sl_si: Opis

# Table 517661179 - Field 1878130204 - Property 2879900210
source: Type
sl_si: Vrsta

# Table 517661179 - Field 1878130204 - Property 62802879
source: Posting,Total
sl_si: Knjiženje,Skupaj

# Table 517661179 - Field 478049462 - Property 2879900210
source: Totaling
sl_si: Seštevanje

# Table 517661179 - Field 2200046723 - Property 2879900210
source: Indentation
sl_si: Zamik

# Table 517661179 - Field 1720050989 - Property 2879900210
source: AOP Code
sl_si: Šifra AOP

# Table 1456558188 - Property 2879900210
source: FAS Sector
sl_si: Finančni sektor

# Table 1456558188 - Field 3004954119 - Property 2879900210
source: Code
sl_si: Šifra

# Table 1456558188 - Field 3461834954 - Property 2879900210
source: Description
sl_si: Opis

# Table 1456558188 - Field 1878130204 - Property 2879900210
source: Type
sl_si: Vrsta

# Table 1456558188 - Field 1878130204 - Property 62802879
source: Posting,Total
sl_si: Knjiženje,Skupaj

# Table 1456558188 - Field 478049462 - Property 2879900210
source: Totaling
sl_si: Seštevanje

# Table 1456558188 - Field 2200046723 - Property 2879900210
source: Indentation
sl_si: Zamik

# Table 1456558188 - Field 3459602849 - Property 2879900210
source: Show Credit/Debit
sl_si: Prikaži dobro/breme

# Table 1456558188 - Field 1720050989 - Property 2879900210
source: AOP Code
sl_si: Šifra AOP

# Table 3781648711 - Property 2879900210
source: FAS Report Header
sl_si: Poročilo SFR glava

# Table 3781648711 - Field 4200184881 - Property 2879900210
source: No.
sl_si: Št.

# Table 3781648711 - Field 1351594800 - Property 2879900210
source: No. Series
sl_si: Številčna serija

# Table 3781648711 - Field 2082466019 - Property 2879900210
source: Period Start Date
sl_si: Začetni datum obdobja

# Table 3781648711 - Field 2615791210 - Property 2879900210
source: Period End Date
sl_si: Končni datum obdobja

# Table 3781648711 - Field 1887885398 - Property 2879900210
source: Period Year
sl_si: Leto obdobja

# Table 3781648711 - Field 1157942089 - Property 2879900210
source: Period Round
sl_si: Krog poročanja

# Table 3781648711 - Field 2708250016 - Property 2879900210
source: User ID
sl_si: ID uporabnika

# Table 3781648711 - Field 2861760549 - Property 2879900210
source: Last Suggest on Date
sl_si: Zadnji predlog dne

# Table 3781648711 - Field 3672218066 - Property 2879900210
source: Last Suggest at Time
sl_si: Zadnji predlog ob

# Table 3781648711 - Field 277039421 - Property 2879900210
source: Last Export on Date
sl_si: Zadnji izvoz dne

# Table 3781648711 - Field 860782218 - Property 2879900210
source: Last Export at Time
sl_si: Zadnji izvoz ob

# Table 3781648711 - Field 723961636 - Property 2879900210
source: Previous Report No.
sl_si: Št. predhodnjega poročila

# Table 3781648711 - Field 2923034786 - Property 2879900210
source: Resp. User ID
sl_si: Odgovorni uporabnik

# Table 3781648711 - Field 3131042386 - Property 2879900210
source: Prep. By User ID
sl_si: Pripravil

# Table 4192115680 - Property 2879900210
source: FAS Report Line
sl_si: SFR postavka poročila

# Table 4192115680 - Field 486908828 - Property 2879900210
source: "Document No."
sl_si: "Št. dokumenta"

# Table 4192115680 - Field 3123372377 - Property 2879900210
source: Line No
sl_si: Št. vrstice

# Table 4192115680 - Field 3461834954 - Property 2879900210
source: Description
sl_si: Opis

# Table 4192115680 - Field 855337200 - Property 2879900210
source: FAS Type
sl_si: Vrsta SFR

# Table 4192115680 - Field 855337200 - Property 62802879
source: ,Assets,Liabilities
sl_si: ,Terjatve,Obveznosti

# Table 4192115680 - Field 1720050989 - Property 2879900210
source: AOP Code
sl_si: Šifra AOP

# Table 4192115680 - Field 3608700979 - Property 2879900210
source: Sector Code
sl_si: Šifra sektorja

# Table 4192115680 - Field 3638202540 - Property 2879900210
source: Instrument Code
sl_si: Šifra instrumenta

# Table 4192115680 - Field 636392376 - Property 2879900210
source: Amount
sl_si: Znesek

# Table 4192115680 - Field 3188394060 - Property 2879900210
source: Period Closing Balance
sl_si: Zaključni saldo obdobja

# Table 4192115680 - Field 3275526637 - Property 2879900210
source: Transactions Amt. in Period
sl_si: Znesek transakcij v obdobju

# Table 4192115680 - Field 3140095387 - Property 2879900210
source: Changes Amt. in Period
sl_si: Znesek sprememb v obdobju

# Table 2369601040 - Field 1663593181 - Property 2879900210
source: Primary Key
sl_si: Primarni ključ

# Table 2369601040 - Field 3700763146 - Property 2879900210
source: FAS Report No. Series
sl_si: Številčna serija SFR

# Table 2369601040 - Field 1672289667 - Property 2879900210
source: FAS Enabled
sl_si: Omogočena SFR

# Table 2369601040 - Field 3701443150 - Property 2879900210
source: FAS Resp. User ID
sl_si: Odgovorni uporabnik

# Table 2369601040 - Field 1639278446 - Property 2879900210
source: FAS Prep. By User ID
sl_si: Pripravil

# Table 2369601040 - Field 1307387835 - Property 2879900210
source: Budget User Code
sl_si: Šifra proračunskega uporabnika

# Table 2369601040 - Field 3697232018 - Property 2879900210
source: Company Sector Code
sl_si: Šifra sektorja podjetja

# Table 2369601040 - Field 189543812 - Property 2879900210
source: FAS Director User ID
sl_si: Direktor

# Table 2369601040 - Field 3993940145 - Property 2879900210
source: KRD Report No. Series
sl_si: Številčna serija KRD

# Table 2369601040 - Field 1086121858 - Property 2879900210
source: Default KRD Affiliation Type
sl_si: Privzeta kapitalska povezanost

# Table 2369601040 - Field 625572741 - Property 2879900210
source: KRD Resp. User ID
sl_si: Odgovorni uporabnik

# Table 2369601040 - Field 2623099996 - Property 2879900210
source: KRD Enabled
sl_si: Omogočeno poročilo KRD

# Table 2369601040 - Field 509467981 - Property 2879900210
source: KRD Prep. By User ID
sl_si: Pripravil

# Table 2369601040 - Field 3698931265 - Property 2879900210
source: BST Report No. Series
sl_si: Številčna serija BST

# Table 2369601040 - Field 1730545525 - Property 2879900210
source: BST Resp. User ID
sl_si: Odgovorni uporabnik

# Table 2369601040 - Field 3365681420 - Property 2879900210
source: BST Enabled
sl_si: Omogočeno poročilo BST

# Table 2369601040 - Field 1060236637 - Property 2879900210
source: BST Prep. By User ID
sl_si: Pripravil

# Table 2369601040 - Field 1138781029 - Property 2879900210
source: VIES Report No. Series
sl_si: Številčna serija RP-O (VIES)

# Table 2369601040 - Field 2353793617 - Property 2879900210
source: VIES Resp. User ID
sl_si: Odgovorni uporabnik

# Table 2369601040 - Field 4014791272 - Property 2879900210
source: VIES Enabled
sl_si: Omogočeno poročilo RP-O (VIES)

# Table 2369601040 - Field 928529433 - Property 2879900210
source: VIES Prep. By User ID
sl_si: Pripravil

# Table 2369601040 - Field 497126115 - Property 2879900210
source: PDO Report No. Series
sl_si: Številčna serija PD-O

# Table 2369601040 - Field 4228006415 - Property 2879900210
source: PDO Resp. User ID
sl_si: Odgovorni uporabnik

# Table 2369601040 - Field 2233261575 - Property 2879900210
source: PDO Prep. By User ID
sl_si: Pripravil

# Table 2632500464 - Property 2879900210
source: KRD Report Header
sl_si: Poročilo KRD glava

# Table 2632500464 - Field 4200184881 - Property 2879900210
source: No.
sl_si: Št.

# Table 2632500464 - Field 1351594800 - Property 2879900210
source: No. Series
sl_si: Številčna serija

# Table 2632500464 - Field 2082466019 - Property 2879900210
source: Period Start Date
sl_si: Začetni datum obdobja

# Table 2632500464 - Field 2615791210 - Property 2879900210
source: Period End Date
sl_si: Končni datum obdobja

# Table 2632500464 - Field 2708250016 - Property 2879900210
source: User ID
sl_si: ID uporabnika

# Table 2632500464 - Field 2861760549 - Property 2879900210
source: Last Suggest on Date
sl_si: Zadnji predlog dne

# Table 2632500464 - Field 3672218066 - Property 2879900210
source: Last Suggest at Time
sl_si: Zadnji predlog ob

# Table 2632500464 - Field 277039421 - Property 2879900210
source: Last Export on Date
sl_si: Zadnji izvoz dne

# Table 2632500464 - Field 860782218 - Property 2879900210
source: Last Export at Time
sl_si: Zadnji izvoz ob

# Table 2632500464 - Field 723961636 - Property 2879900210
source: Previous Report No.
sl_si: Št. predhodnjega poročila

# Table 2632500464 - Field 2923034786 - Property 2879900210
source: Resp. User ID
sl_si: Odgovorni uporabnik

# Table 2632500464 - Field 3131042386 - Property 2879900210
source: Prep. By User ID
sl_si: Pripravil

# Table 3368388279 - Property 2879900210
source: KRD Report Line
sl_si: Postavke poročila o poslovnih terjatvah/obveznostih in finančnih naložbah/obveznostih do nerezidentov (KRD)

# Table 3368388279 - Field 486908828 - Property 2879900210
source: "Document No."
sl_si: "Št. dokumenta"

# Table 3368388279 - Field 3123372377 - Property 2879900210
source: Line No
sl_si: Št. vrstice

# Table 3368388279 - Field 3461834954 - Property 2879900210
source: Description
sl_si: Opis

# Table 3368388279 - Field 3820818388 - Property 2879900210
source: Affiliation Type
sl_si: Kapitalska povezanost

# Table 3368388279 - Field 1378896471 - Property 2879900210
source: Instrument Type
sl_si: Šifra instrumenta

# Table 3368388279 - Field 1181583069 - Property 2879900210
source: Maturity
sl_si: Ročnost

# Table 3368388279 - Field 3102678710 - Property 2879900210
source: Claim/Liability
sl_si: Terjatev/obveznost

# Table 3368388279 - Field 1762469735 - Property 2879900210
source: Non-Resident Sector Code
sl_si: Šifra finančnega sektorja nerezidenta

# Table 3368388279 - Field 284764054 - Property 2879900210
source: Country/Region Code
sl_si: Št. države

# Table 3368388279 - Field 518015828 - Property 2879900210
source: Country/Region No.
sl_si: Št. države

# Table 3368388279 - Field 4198939294 - Property 2879900210
source: Currency Code
sl_si: Šifra valute

# Table 3368388279 - Field 2262907356 - Property 2879900210
source: Currency No.
sl_si: Št. valute

# Table 3368388279 - Field 1738029059 - Property 2879900210
source: Other Changes
sl_si: Ostale spremembe

# Table 3368388279 - Field 1562843158 - Property 2879900210
source: Opening Balance
sl_si: Otvoritveno stanje

# Table 3368388279 - Field 1753327380 - Property 2879900210
source: Increase Amount
sl_si: Povečanje zneska

# Table 3368388279 - Field 1200115082 - Property 2879900210
source: Decrease Amount
sl_si: Zmanjšaj znesek

# Table 3368388279 - Field 3120492303 - Property 2879900210
source: Closing Balance
sl_si: Zaključni saldo

# Table 3386777076 - Property 2879900210
source: KRD Code
sl_si: KRD šifra

# Table 3386777076 - Field 1878130204 - Property 2879900210
source: Type
sl_si: Vrsta

# Table 3386777076 - Field 1878130204 - Property 62802879
source: Affiliation Type,Instrument Type,Maturity
sl_si: Kapitalska povezanost,Vrsta instrumenta,Ročnost

# Table 3386777076 - Field 3004954119 - Property 2879900210
source: Code
sl_si: Šifra

# Table 3386777076 - Field 3461834954 - Property 2879900210
source: Description
sl_si: Opis

# Table 392063396 - Property 2879900210
source: BST Code
sl_si: BST šifra

# Table 392063396 - Field 3004954119 - Property 2879900210
source: Code
sl_si: Šifra

# Table 392063396 - Field 4046708700 - Property 2879900210
source: Serial Num.
sl_si: Serijska št.

# Table 392063396 - Field 3461834954 - Property 2879900210
source: Description
sl_si: Opis

# Table 392063396 - Field 478049462 - Property 2879900210
source: Totaling
sl_si: Seštevanje

# Table 392063396 - Field 1878130204 - Property 2879900210
source: Type
sl_si: Vrsta

# Table 392063396 - Field 2200046723 - Property 2879900210
source: Indentation
sl_si: Zamik

# Table 1393255936 - Property 2879900210
source: BST Report Header
sl_si: Poročilo BST glava

# Table 1393255936 - Field 4200184881 - Property 2879900210
source: No.
sl_si: Št.

# Table 1393255936 - Field 1351594800 - Property 2879900210
source: No. Series
sl_si: Številčna serija

# Table 1393255936 - Field 2082466019 - Property 2879900210
source: Period Start Date
sl_si: Začetni datum obdobja
