Repository: AdriaticOrg/code
Catalog: Translations/Adriatic Localization for BC translate SI.xlf
Languages: sl_si

# TableExtension 3318562596 - Field 2630148503 - Property 2879900210
source: KRD Affiliation Type
sl_si: Kapitalska povezanost

# TableExtension 2111787717 - Field 2630148503 - Property 2879900210
source: KRD Affiliation Type
sl_si: Kapitalska povezanost

# TableExtension 2111787717 - Field 668650524 - Property 2879900210
source: KRD Instrument Type
sl_si: Vrsta instrumenta

# TableExtension 2111787717 - Field 2210769106 - Property 2879900210
source: KRD Maturity
sl_si: Ročnost

# TableExtension 2111787717 - Field 1641916353 - Property 2879900210
source: KRD Claim/Liability
sl_si: Terjatev/obveznost

# TableExtension 2111787717 - Field 3709965764 - Property 2879900210
source: KRD Non-Resident Sector Code
sl_si: Šifra finančnega sektorja nerezidenta

# TableExtension 2111787717 - Field 3889262209 - Property 2879900210
source: KRD Country/Region Code
sl_si: Šifra države

# TableExtension 2111787717 - Field 3390755760 - Property 2879900210
source: KRD Other Changes
sl_si: Ostale spremembe

# TableExtension 2111787717 - Field 4255134359 - Property 2879900210
source: FAS Sector Code
sl_si: Šifra finančnega sektorja

# TableExtension 4164810533 - Field 163338849 - Property 2879900210
source: Postponed VAT
sl_si: Odloženi DDV

# TableExtension 4164810533 - Field 870920144 - Property 2879900210
source: VAT Identifier
sl_si: Identifikator DDV

# TableExtension 4164810533 - Field 2118343358 - Property 2879900210
source: VAT Amount (retro.)
sl_si: Znesek DDV (retrogradni)

# TableExtension 4164810533 - Field 3508196189 - Property 2879900210
source: VAT Base (retro.)
sl_si: Osnova DDV (retrogradna)

# TableExtension 4164810533 - Field 2469923260 - Property 2879900210
source: VAT % (retrograde)
sl_si: DDV % (retro.)

# TableExtension 4164810533 - Field 2674211939 - Property 2879900210
source: VAT Correction Date
sl_si: Datum popravka DDV

# TableExtension 4164810533 - Field 2400184591 - Property 2879900210
source: EU Customs Procedure
sl_si: EU carinski postopek

# TableExtension 2173546397 - Field 1398259200 - Property 2879900210
source: FAS Instrument Code
sl_si: Šifra finančnega instrumenta

# TableExtension 2173546397 - Field 4255134359 - Property 2879900210
source: FAS Sector Code
sl_si: Šifra finančnega sektorja

# TableExtension 1144233631 - Field 3130705431 - Property 2879900210
source: VAT % (informative)
sl_si: DDV % (informativni)

# TableExtension 2348541669 - Field 2099680485 - Property 2879900210
source: VAT Date
sl_si: Datum DDV

# TableExtension 2348541669 - Field 163338849 - Property 2879900210
source: Postponed VAT
sl_si: Odloženi DDV

# TableExtension 2348541669 - Field 1439163258 - Property 2879900210
source: Goods Return Type
sl_si: Vrsta vračila blaga

# TableExtension 2348541669 - Field 2674211939 - Property 2879900210
source: VAT Correction Date
sl_si: Datum popravka DDV

# TableExtension 2348541669 - Field 2400184591 - Property 2879900210
source: EU Customs Procedure
sl_si: EU carinski postopek

# TableExtension 3792013502 - Field 3130705431 - Property 2879900210
source: VAT % (informative)
sl_si: DDV % (informativni)

# TableExtension 160176228 - Field 2099680485 - Property 2879900210
source: VAT Date
sl_si: Datum DDV

# TableExtension 160176228 - Field 163338849 - Property 2879900210
source: Postponed VAT
sl_si: Odloženi DDV

# TableExtension 160176228 - Field 1439163258 - Property 2879900210
source: Goods Return Type
sl_si: Vrsta vračila blaga

# TableExtension 3364643929 - Field 3130705431 - Property 2879900210
source: VAT % (informative)
sl_si: DDV % (informativni)

# TableExtension 1810598506 - Field 3130705431 - Property 2879900210
source: VAT % (informative)
sl_si: DDV % (informativni)

# TableExtension 1606838158 - Field 3130705431 - Property 2879900210
source: VAT % (informative)
sl_si: DDV % (informativni)

# TableExtension 3048079099 - Field 1439163258 - Property 2879900210
source: Goods Return Type
sl_si: Vrsta vračila blaga

# TableExtension 4174485391 - Field 1439163258 - Property 2879900210
source: Goods Return Type
sl_si: Vrsta vračila blaga

# TableExtension 684499033 - Field 2099680485 - Property 2879900210
source: VAT Date
sl_si: Datum DDV

# TableExtension 684499033 - Field 163338849 - Property 2879900210
source: Postponed VAT
sl_si: Odloženi DDV

# TableExtension 684499033 - Field 2469923260 - Property 2879900210
source: VAT % (retrograde)
sl_si: DDV % (retro.)

# TableExtension 684499033 - Field 1398259200 - Property 2879900210
source: FAS Instrument Code
sl_si: Šifra finančnega instrumenta

# TableExtension 684499033 - Field 4255134359 - Property 2879900210
source: FAS Sector Code
sl_si: Šifra finančnega sektorja

# TableExtension 684499033 - Field 2568589023 - Property 2879900210
source: Bal. FAS Instrument Code
sl_si: Protikonto instrumenta

# TableExtension 684499033 - Field 4158294552 - Property 2879900210
source: Bal. FAS Sector Code
sl_si: Protikonto sektorja

# TableExtension 684499033 - Field 855337200 - Property 2879900210
source: FAS Type
sl_si: Vrsta SFR

# TableExtension 684499033 - Field 855337200 - Property 62802879
source: ,Assets,Liabilities
sl_si: ,Terjatve,Obveznosti

# TableExtension 684499033 - Field 3622220599 - Property 2879900210
source: Bal. FAS Type
sl_si: Protikonto vrste SFR

# TableExtension 684499033 - Field 3622220599 - Property 62802879
source: ,Assets,Liabilities
sl_si: ,Terjatve,Obveznosti

# TableExtension 684499033 - Field 2674211939 - Property 2879900210
source: VAT Correction Date
sl_si: Datum popravka DDV

# TableExtension 684499033 - Field 2400184591 - Property 2879900210
source: EU Customs Procedure
sl_si: EU carinski postopek

# TableExtension 684499033 - Field 638919759 - Property 2879900210
source: Original Document Amount (LCY)
sl_si: Originalni znesek dokumenta (LVT)

# TableExtension 684499033 - Field 687513795 - Property 2879900210
source: "Original VAT Amount (LCY)"
sl_si: "Originalni znesek DDV (LVT)"

# TableExtension 800366056 - Field 2326980714 - Property 2879900210
source: Numeric Code
sl_si: Številčna šifra

# TableExtension 1660926095 - Field 668650524 - Property 2879900210
source: KRD Instrument Type
sl_si: Vrsta instrumenta

# TableExtension 1660926095 - Field 2210769106 - Property 2879900210
source: KRD Maturity
sl_si: Ročnost

# TableExtension 1660926095 - Field 1641916353 - Property 2879900210
source: KRD Claim/Liability
sl_si: Terjatev/obveznost

# TableExtension 3740268407 - Field 668650524 - Property 2879900210
source: KRD Instrument Type
sl_si: Vrsta instrumenta

# TableExtension 3740268407 - Field 2210769106 - Property 2879900210
source: KRD Maturity
sl_si: Ročnost

# TableExtension 3740268407 - Field 1641916353 - Property 2879900210
source: KRD Claim/Liability
sl_si: Terjatev/obveznost

# TableExtension 1424627196 - Field 551116200 - Property 2879900210
source: Global Posting Responsible Person
sl_si: Odgovorna oseba

# TableExtension 1424627196 - Field 3091543986 - Property 2879900210
source: Global Posting Approver
sl_si: Potrjevalec
