Repository: AdriaticOrg/code
Catalog: Translations/Adriatic Localization for BC translate SI.xlf
Languages: sl_si

# Table 1393255936 - Field 2615791210 - Property 2879900210
source: Period End Date
sl_si: Končni datum obdobja

# Table 1393255936 - Field 1887885398 - Property 2879900210
source: Period Year
sl_si: Leto obdobja

# Table 1393255936 - Field 1157942089 - Property 2879900210
source: Period Round
sl_si: Krog poročanja

# Table 1393255936 - Field 2708250016 - Property 2879900210
source: User ID
sl_si: ID uporabnika

# Table 1393255936 - Field 2861760549 - Property 2879900210
source: Last Suggest on Date
sl_si: Zadnji predlog dne

# Table 1393255936 - Field 3672218066 - Property 2879900210
source: Last Suggest at Time
sl_si: Zadnji predlog ob

# Table 1393255936 - Field 277039421 - Property 2879900210
source: Last Export on Date
sl_si: Zadnji izvoz dne

# Table 1393255936 - Field 860782218 - Property 2879900210
source: Last Export at Time
sl_si: Zadnji izvoz ob

# Table 1393255936 - Field 2923034786 - Property 2879900210
source: Resp. User ID
sl_si: Odgovorni uporabnik

# Table 1393255936 - Field 3131042386 - Property 2879900210
source: Prep. By User ID
sl_si: Pripravil

# Table 2473585447 - Property 2879900210
source: BST Report Line
sl_si: BST poročilo pregled postavk

# Table 2473585447 - Field 486908828 - Property 2879900210
source: "Document No."
sl_si: "Št. dokumenta"

# Table 2473585447 - Field 3123372377 - Property 2879900210
source: Line No
sl_si: Št. vrstice

# Table 2473585447 - Field 392063396 - Property 2879900210
source: BST Code
sl_si: BST šifra

# Table 2473585447 - Field 3461834954 - Property 2879900210
source: Description
sl_si: Opis

# Table 2473585447 - Field 1385633078 - Property 2879900210
source: BST Serial No.
sl_si: Serijska številka BST

# Table 2473585447 - Field 284764054 - Property 2879900210
source: Country/Region Code
sl_si: Št. države

# Table 2473585447 - Field 518015828 - Property 2879900210
source: Country/Region No.
sl_si: Št. države

# Table 2473585447 - Field 862773401 - Property 2879900210
source: Income Amount
sl_si: Znesek prejemka

# Table 2473585447 - Field 909421352 - Property 2879900210
source: Expense Amount
sl_si: Znesek stroška

# Table 909224780 - Field 3004954119 - Property 2879900210
source: Code
sl_si: Šifra

# Table 909224780 - Field 1696271000 - Property 2879900210
source: ADL Enabled
sl_si: Omogočen ADL

# Table 909224780 - Field 3214855114 - Property 2879900210
source: VAT Enabled
sl_si: Omogočen DDV

# Table 909224780 - Field 1672289667 - Property 2879900210
source: FAS Enabled
sl_si: Omogočena SFR

# Table 909224780 - Field 2623099996 - Property 2879900210
source: KRD Enabled
sl_si: Omogočeno poročilo KRD

# Table 909224780 - Field 3365681420 - Property 2879900210
source: BST Enabled
sl_si: Omogočeno poročilo BST

# Table 909224780 - Field 4014791272 - Property 2879900210
source: VIES Enabled
sl_si: Omogočeno Rekapitulacijsko poročilo (RP-O, VIES)

# Codeunit 1890036800 - NamedType 1729860386
source: Do you want to change VAT Date
sl_si: Ali želite spremeniti Datum DDV

# Codeunit 477704930 - NamedType 3186350222
source: A dimension used in %1 %2, %3, %4 has caused an error. %5.
sl_si: Dimenzija uporabljena v %1 %2, %3, %4 je povzročila napako. %5.

# Codeunit 477704930 - NamedType 2821468818
source: %1 needs to be rounded
sl_si: %1 mora biti zaokrožen

# Codeunit 477704930 - NamedType 1071034234
source: Residual caused by rounding of %1
sl_si: Razlika je nastala zaradi zaokroženja %1

# Codeunit 477704930 - NamedType 3577229803
source: You cannot reverse the transaction, because it has already been reversed.
sl_si: Transakcije ne morete stornirati, ker je bila že stornirana.

# Codeunit 1848479569 - NamedType 210726671
source: Because of circular references, the program cannot calculate a formula.
sl_si: Zaradi krožnih sklicev program ne more izračunati formule.

# Codeunit 1622207341 - NamedType 329424276
source: VAT Books
sl_si: Knjige DDV

# Codeunit 1622207341 - NamedType 1011442566
source: Adresa
sl_si: Naslov

# Codeunit 1622207341 - NamedType 1264441863
source: signatures
sl_si: Podpisi

# Codeunit 3311536690 - NamedType 924275788
source: File %1 was succesfully prepared.
sl_si: Datoteka %1 uspešno pripravljena.

# Page 701540871 - Property 2879900210
source: Goods Return Types
sl_si: Vrsta vračila blaga

# Page 701540871 - Control 3004954119 - Property 1295455071
source: Specifies a code for Goods Return Type
sl_si: Določi šifro za vrstao vračila blaga.

# Page 701540871 - Control 3461834954 - Property 1295455071
source: Specifies a description of the Goods Return Type
sl_si: Določi opis za vrstao vračila blaga.

# Page 701540871 - Control 1844012642 - Property 1295455071
source: Specifies a VAT Bus. Posting Group on which this Goods Return Type have impact
sl_si: Določi knjižno skupino tržišča za DDV, na katero vpliva ta vrsta vračila blaga.

# Page 701540871 - Control 236064653 - Property 1295455071
source: Specifies a VAT Prod. Posting Group on which this Goods Return Type have impact
sl_si: Določi knjižno skupino izdelka za DDV, na katero vpliva ta vrsta vračila blaga.

# Page 701540871 - Control 1004898937 - Property 1295455071
source: Specifies New VAT Prod. Posting Group for this Goods Return Type
sl_si: Določi novo knjižno skupino izdelka za DDV za to vrsto vračila blaga.

# Page 2518329585 - Property 2879900210
source: VAT Identifiers
sl_si: Identifikatorji DDV

# Page 2518329585 - Control 3004954119 - Property 1295455071
source: Specifies a code for VAT identifier which is selected to group of various VAT posting setups with similar attributes, for example VAT percentage.
sl_si: Določa šifro identifikatorja DDV, ki je izbrana na različnih nastavitvah knjiženja za DDV, npr. DDV %.

# Page 2518329585 - Control 3461834954 - Property 1295455071
source: Specifies a description of the VAT identifier
sl_si: Določa opis identifikatorja DDV

# Page 1522232855 - Property 2879900210
source: VAT Books
sl_si: Knjige DDV

# Page 1522232855 - Control 3004954119 - Property 1295455071
source: Specifies a code to VAT book which is uses for regional VAT reporting legislation.
sl_si: Določa šifro knjige DDV, ki se uporablja za regionalno zakonodajo o poročanju o DDV.

# Page 1522232855 - Control 3461834954 - Property 1295455071
source: Specifies a description of the VAT book
sl_si: Določite opis knjige DDV.

# Page 1522232855 - Control 3601724630 - Property 1295455071
source: Specifies if book is set to export to XML via action "Export to XML".
sl_si: Določa, ali je knjiga nastavljena za izvoz v XML preko "Izvoz v XML".

# Page 1522232855 - Control 1880378808 - Property 1295455071
source: Specifies sorting appearance of VAT book in VAT reporting and XML.
sl_si: Določite razvrščanje knjige DDV v DDV poročilu in XML.

# Page 1522232855 - Control 2807378183 - Property 1295455071
source: Specifies tag name in XML file which is exported via action "Export to XML".
sl_si: Določa ime oznake v datoteki XML, ki se izvaža z "Izvoz v XML".

# Page 1522232855 - Action 3237504299 - Property 2879900210
source: Setup
sl_si: Nastavitev

# Page 1522232855 - Action 3852656114 - Property 2879900210
source: Column Name Setup
sl_si: Nastavitev ime stolpca

# Page 1522232855 - Action 1955477746 - Property 2879900210
source: VAT Book Groups
sl_si: Skupine knjig DDV

# Page 1522232855 - Action 3766682519 - Property 2879900210
source: VAT Book Setup
sl_si: Nastavitve knjige DDV

# Page 1522232855 - Action 3076291003 - Property 2879900210
source: VAT Review
sl_si: Pregled DDV

# Page 1522232855 - Action 3076291003 - Property 1295455071
source: Shows VAT book matrix preview.
sl_si: Prikaže predogled matrice knjige DDV.

# Page 1522232855 - Action 2536953766 - Property 2879900210
source: VAT Book
sl_si: Knjiga DDV

# Page 1522232855 - Action 2536953766 - Property 1295455071
source: View or print the VAT book.
sl_si: Prikaži ali izpiši knjigo DDV

# Page 1522232855 - Action 2034514482 - Property 2879900210
source: Export to XML
sl_si: Izvoz v XML

# Page 1522232855 - Action 2034514482 - Property 1295455071
source: Export to XML VAT books for certain period.
sl_si: Izvozi v XML knjige DDV za določeno obdobje.

# Page 1522232855 - Action 1253346001 - Property 2879900210
source: Export to TXT
sl_si: Izvoz v TXT

# Page 1522232855 - Action 1253346001 - Property 1295455071
source: Export to TXT VAT books for certain period.
sl_si: Izvozi v TXT knjige DDV za določeno obdobje.

# Page 3568658896 - Control 1389794395 - Property 1295455071
source: Specifies column number which is used as setup for VAT reporting and XML.
sl_si: Določa številko stolpca, ki je uporabljen v nastavitvah za poročanje DDV in XML.

# Page 3568658896 - Control 3461834954 - Property 1295455071
source: Specifies a description of the VAT book columns.
sl_si: Določi opis stolpcev za knjigo DDV.

# Page 3568658896 - Control 3589601625 - Property 1295455071
source: Specifies fixed text length of the VAT book columns.
sl_si: Določa fiksno dolžino besedila stolpcev knjige DDV.

# Page 3898502574 - Property 2879900210
source: VAT Book Groups
sl_si: Skupine knjig DDV

# Page 3898502574 - Control 3004954119 - Property 1295455071
source: Specifies VAT book group code which is used as setup for VAT reporting and XML.
sl_si: Določi šifro skupine knjig DDV, ki se uporablja kot nastavitev za poročanje o DDV in XML.

# Page 3898502574 - Control 3461834954 - Property 1295455071
source: Specifies a description of the VAT book group
sl_si: Določi opis za skupina knjige DDV

# Page 3898502574 - Action 3390847837 - Property 2879900210
source: VAT Identifiers
sl_si: Identifikatorji DDV

# Page 2587470435 - Property 2879900210
source: VAT Book Group Identifiers
sl_si: Identifikatorji skupine knjige DDV

# Page 1920773206 - Property 2879900210
source: VAT Book Setup
sl_si: Nastavitve knjige DDV

# Page 1920773206 - Control 2445482498 - Property 2879900210
source: General
sl_si: Splošno

# Page 1920773206 - Method 2448578599 - NamedType 4139432870
source: FILTERS:
sl_si: FILTRI:

# Page 2436641618 - Property 2879900210
source: VAT Review
sl_si: Pregled DDV

# Page 2436641618 - Control 2445482498 - Property 2879900210
source: VAT Book Review
sl_si: Pregled knjige DDV

# Page 2436641618 - Control 43593927 - Property 2879900210
source: View by
sl_si: Pregledal

# Page 2436641618 - Control 43593927 - Property 62802879
source: Day,Week,Month,Quarter,Year,Accounting Period
sl_si: Dan,Teden,Mesec,Četrtletje,Leto,Obdobje

# Page 2436641618 - Control 43593927 - Property 1295455071
source: Specifies by which period amounts are displayed.
sl_si: Določi, za katero obdobje se prikazujejo zneski.

# Page 2436641618 - Control 539546824 - Property 2879900210
source: Date Filter
sl_si: Filter datuma

# Page 2436641618 - Action 477982176 - Property 2879900210
source: Previous Period
sl_si: Prejšnje obdobje

# Page 2436641618 - Action 477982176 - Property 1295455071
source: Show the information based on the previous period. If you set the View by field to Day, the date filter changes to the day before.
sl_si: Filter datuma

# Page 2436641618 - Action 1639220638 - Property 2879900210
source: Next Period
sl_si: Naslednje obdobje

# Page 2436641618 - Action 1639220638 - Property 1295455071
source: Show the information based on the next period. If you set the View by field to Day, the date filter changes to the day before.
sl_si: Filter datuma

# Page 2436641618 - Action 2536953766 - Property 2879900210
source: VAT Calculation Details
sl_si: Izračun DDV podrobno

# Page 2436641618 - Action 2536953766 - Property 1295455071
source: View or print the VAT calculation details.
sl_si: Preglej ali izpiše izračun DDV podrobno

# Page 3986888071 - Property 2879900210
source: VIES Report Subform
sl_si: Podobrazec RP-O poročila (VIES)

# Page 2584564081 - Property 2879900210
source: VIES Report
sl_si: Rekapitulacijsko poročilo (RP-O, VIES)

# Page 2584564081 - Action 1384210787 - Property 2879900210
source: Suggest Lines
sl_si: Dobi postavke

# Page 2584564081 - Action 1664292158 - Property 2879900210
source: Export Report
sl_si: Izvozi poročilo

# Page 2584564081 - Action 4032263875 - Property 2879900210
source: Release
sl_si: Izdaj

# Page 2584564081 - Action 2071937805 - Property 2879900210
source: Reopen
sl_si: Ponovno odpri

# Page 1343402856 - Property 2879900210
source: VIES Reports
sl_si: Rekapitulacijska poročila (RP-O, VIES)

# Page 3077981369 - Property 2879900210
source: PDO Report Subform
sl_si: Podobrazec poročila o dobavah (PD-O)

# Page 2303047807 - Property 2879900210
source: PDO Report
sl_si: Poročilo o dobavah (PD-O)

# Page 2303047807 - Action 1384210787 - Property 2879900210
source: Suggest Lines
sl_si: Dobi postavke

# Page 2303047807 - Action 1664292158 - Property 2879900210
source: Export Report
sl_si: Izvozi poročilo

# Page 2303047807 - Action 4032263875 - Property 2879900210
source: Release
sl_si: Izdaj

# Page 2303047807 - Action 2071937805 - Property 2879900210
source: Reopen
sl_si: Ponovno odpri

# Page 195209642 - Property 2879900210
source: PDO Reports
sl_si: Poročila o dobavah (PD-O)

# Page 4100106662 - Property 2879900210
source: Finance Instruments
sl_si: Finančni instrument

# Page 1883514957 - Property 2879900210
source: Finance Sectors
sl_si: Finančni sektor

# Page 2006923334 - Property 2879900210
source: FAS Report
sl_si: Statistika finančnih računov (SFR)

# Page 2006923334 - Action 1384210787 - Property 2879900210
source: Suggest Lines
sl_si: Dobi postavke

# Page 2006923334 - Action 1664292158 - Property 2879900210
source: Export Report
sl_si: Izvozi poročilo

# Page 2006923334 - Action 4032263875 - Property 2879900210
source: Release
sl_si: Izdaj

# Page 2006923334 - Action 2071937805 - Property 2879900210
source: Reopen
sl_si: Ponovno odpri

# Page 2373169676 - Property 2879900210
source: FAS Report Subform
sl_si: Podobrazec SFR poročila

# Page 427742547 - Property 2879900210
source: FAS Reports
sl_si: Statistike finančnih računov (SFR)

# Page 792092229 - Property 2879900210
source: KRD Report
sl_si: Poročilo o poslovnih terjatvah/obveznostih in finančnih naložbah/obveznostih do nerezidentov (KRD)

# Page 792092229 - Action 1384210787 - Property 2879900210
source: Suggest Lines
sl_si: Dobi postavke

# Page 792092229 - Action 1664292158 - Property 2879900210
source: Export Report
sl_si: Izvozi poročilo

# Page 792092229 - Action 4032263875 - Property 2879900210
source: Release
sl_si: Izdaj

# Page 792092229 - Action 2071937805 - Property 2879900210
source: Reopen
sl_si: Ponovno odpri

# Page 3768313276 - Property 2879900210
source: KRD Reports
sl_si: Poročila o poslovnih terjatvah/obveznostih in finančnih naložbah/obveznostih do nerezidentov (KRD)

# Page 2328779643 - Property 2879900210
source: KRD Report Subform
sl_si: Podobrazec Poročilo o poslovnih terjatvah/obveznostih in finančnih naložbah/obveznostih do nerezidentov (KRD)

# Page 2328779643 - Action 3954504776 - Property 2879900210
source: Show Vendor Ledger Entries
sl_si: Prikaži postavke dobavitelja

# Page 2328779643 - Action 49671731 - Property 2879900210
source: Show Customer Ledger Entries
sl_si: Prikaži postavke kupca

# Page 3308779509 - Property 2879900210
source: KRD Codes
sl_si: KRD šifre

# Page 2404206924 - Property 2879900210
source: BST Reports
sl_si: Poročila o storitveni menjavi in delu blagovne menjave ter o tekočih kapitalskih transferih z nerezidenti (BST)

# Page 2937115531 - Property 2879900210
source: BST Report Subform
sl_si: Podobrazec BST poročila

# Page 3331887925 - Property 2879900210
source: BST Report
sl_si: Poročilo o storitveni menjavi in delu blagovne menjave ter o tekočih kapitalskih transferih z nerezidenti (BST)

# Page 3331887925 - Action 1384210787 - Property 2879900210
source: Suggest Lines
sl_si: Dobi postavke

# Page 3331887925 - Action 1664292158 - Property 2879900210
source: Export Report
sl_si: Izvozi poročilo

# Page 3331887925 - Action 4032263875 - Property 2879900210
source: Release
sl_si: Izdaj

# Page 3331887925 - Action 2071937805 - Property 2879900210
source: Reopen
sl_si: Ponovno odpri

# Report 2476976794 - Method 1544076788 - NamedType 2074807254
source: The Postponed VAT was successfully posted.
sl_si: Odloženi DDV je bil uspešno knjižen.

# Report 2476976794 - Method 1544076788 - NamedType 2812809008
source: The Postponed VAT was successfully corrected.
sl_si: Odloženi DDV je bil uspešno popravljen.

# Report 2476976794 - Method 1544076788 - NamedType 3257674616
source: Do you really want to post Postponed VAT with VAT Date %1?
sl_si: Ali res želite knjižiti odloženi DDV z datumom DDV-ja %1?

# Report 2476976794 - Method 1544076788 - NamedType 1024075711
source: Do you really want to reverse Postponed VAT with VAT Date %1?
sl_si: Ali res želite stornirati odloženi DDV z datumom DDV-ja %1?

# Report 2476976794 - Method 1544076788 - NamedType 1689886103
source: You must enter new posting date.
sl_si: Vnesti morate nov datum knjiženja.

# Report 2476976794 - Method 1544076788 - NamedType 3934384706
source: You must post Postponed VAT before correcting.
sl_si: Odloženega DDV ne morete knjižiti, ker ste ga že knjižili.

# Report 2476976794 - Method 1544076788 - NamedType 1746037662
source: You cannot post Postponed VAT because it has already been posted.
sl_si: Odloženega DDV ne morete knjižiti, ker ste ga že knjižili.

# Report 2007895818 - Property 2879900210
source: VAT Calculation Details
sl_si: Izračun DDV podrobno

# Report 2007895818 - Control 2346885236 - Property 2879900210
source: Options
sl_si: Možnosti

# Report 2007895818 - Control 1452022969 - Property 2879900210
source: Date Filter
sl_si: Filter datuma

# Report 2007895818 - Control 1965887750 - Property 2879900210
source: VAT Book Filter
sl_si: Knjiga DDV filter

# Report 2007895818 - ReportLabel 1582893390
source: VAT Book - VAT
sl_si: Knjiga DDV - DDV

# Report 2007895818 - ReportLabel 1877187315
source: Page
sl_si: Stran

# Report 2007895818 - ReportLabel 1144513571
source: No.
sl_si: Št.

# Report 2007895818 - ReportLabel 4193289038
source: Name, City
sl_si: Ime, mesto

# Report 2007895818 - ReportLabel 3737299204
source: VAT reg. No.
sl_si: Identifikacijska št. za DDV

# Report 2007895818 - ReportLabel 2410138484
source: Total
sl_si: Skupaj

# Report 2007895818 - ReportLabel 2212940294
source: Customer/Vendor
sl_si: Kupec/Dobavitelj

# Report 2007895818 - ReportLabel 4058751071
source: Document
sl_si: Dokument

# Report 959239765 - Property 2879900210
source: Export VAT Books To XML
sl_si: Izvoz knjige DDV v XML

# Report 959239765 - Control 995090288 - Property 2879900210
source: Date Filter
sl_si: Filter datuma

# Report 959239765 - Control 316362275 - Property 2879900210
source: Responsible Person
sl_si: Odgovorna oseba

# Report 959239765 - NamedType 3114637384
source: You must enter Date Filter
sl_si: Vpisati morate filter datuma

# Report 833133062 - Property 2879900210
source: Input VAT Book
sl_si: Uvoz knjige DDV

# Report 833133062 - NamedType 3309997473
source: Opening item for the year %1
sl_si: Odpiranje artikla za leto %1

# Report 833133062 - NamedType 1877372380
source: Opening %1
sl_si: Odpiranje %1

# Report 833133062 - NamedType 2965918942
source: Closing GL account for the year %1
sl_si: Zapiranje konta GK za leto %1

# Report 833133062 - NamedType 1947827686
source: Account
sl_si: Konto

# Report 833133062 - NamedType 1981706351
source: Account Name
sl_si: Ime konta

# Report 833133062 - NamedType 1027969698
source: Post.Date
sl_si: Datum knjiženja

# Report 833133062 - NamedType 1155328579
source: Doc.Date
sl_si: Datum dok.

# Report 833133062 - NamedType 1721277456
source: Document No.
sl_si: Št. dokumenta

# Report 833133062 - NamedType 961827798
source: Type
sl_si: Vrsta

# Report 833133062 - NamedType 3569966352
source: Description
sl_si: Opis

# Report 833133062 - NamedType 775175188
source: Debit Amount
sl_si: Znesek v breme

# Report 833133062 - NamedType 499154677
source: Credit Amount
sl_si: Znesek v dobro

# Report 833133062 - NamedType 4046088670
source: Note
sl_si: Opomba

# Report 2470420395 - NamedType 3309997473
source: Opening item for the year %1
sl_si: Odpiranje artikla za leto %1

# Report 2470420395 - NamedType 1877372380
source: Opening %1
sl_si: Odpiranje %1

# Report 2470420395 - NamedType 2965918942
source: Closing GL account for the year %1
sl_si: Zapiranje konta GK za leto %1

# Report 2470420395 - NamedType 1947827686
source: Account
sl_si: Konto

# Report 2470420395 - NamedType 1981706351
source: Account Name
sl_si: Ime konta

# Report 2470420395 - NamedType 1027969698
source: Post.Date
sl_si: Datum knjiženja

# Report 2470420395 - NamedType 1155328579
source: Doc.Date
sl_si: Datum dok.

# Report 2470420395 - NamedType 1721277456
source: Document No.
sl_si: Št. dokumenta

# Report 2470420395 - NamedType 961827798
source: Type
sl_si: Vrsta

# Report 2470420395 - NamedType 3569966352
source: Description
sl_si: Opis

# Report 2470420395 - NamedType 775175188
source: Debit Amount
sl_si: Znesek v breme

# Report 2470420395 - NamedType 499154677
source: Credit Amount
sl_si: Znesek v dobro

# Report 2470420395 - NamedType 4046088670
source: Note
sl_si: Opomba

# Report 3256069342 - Property 2879900210
source: Input Output VAT Book
sl_si: Uvoz izvoz knjige DDV

# Report 3256069342 - Control 2984761929 - Property 2879900210
source: VAT Book Code
sl_si: Knjiga DDV šifra

# Report 3256069342 - NamedType 1968152428
source: Save to
sl_si: Shrani kot

# Report 3256069342 - NamedType 1539999200
source: VAT Period
sl_si: Davčno obdobje

# Report 3256069342 - NamedType 3980895305
source: Creation Date
sl_si: Datum ustvarjanja

# Report 3256069342 - NamedType 1616236891
source: Document Receipt Date
sl_si: Datum prejema dokumenta

# Report 3256069342 - NamedType 1721277456
source: Document No.
sl_si: Št. dokumenta

# Report 3256069342 - NamedType 1155328579
source: Document Date
sl_si: Datum dokumenta

# Report 3256069342 - NamedType 224678124
source: Firm / Name and place of supplier
sl_si: Podjetje / Ime in kraj dobavitelja

# Report 3256069342 - NamedType 864933667
source: VAT Registration No.
sl_si: Identifikacijska številka za DDV

# Report 1573078036 - Property 2879900210
source: Suggest VIES Lines
sl_si: Predlagaj postavke VIES

# Report 1573078036 - Control 1979805294 - Property 2879900210
source: Delete existing lines
sl_si: Briši obstoječe postavke

# Report 1573078036 - NamedType 782590172
source: Processing complete
sl_si: Obdelava končana

# Report 3974229927 - Property 2879900210
source: Export VIES
sl_si: Izvozi Rekapitulacijsko poročilo (RP-O, VIES)

# Report 3974229927 - Control 1915109389 - Property 2879900210
source: Export File
sl_si: Izvozi datoteko

# Report 3974229927 - ReportLabel 2764161152
source: VIES Report
sl_si: Rekapitulacijsko poročilo (RP-O, VIES)

# Report 3974229927 - ReportLabel 643245275
source: Page
sl_si: Stran

# Report 3974229927 - ReportLabel 3364491589
source: Responsible Person
sl_si: Odgovorna oseba

# Report 3974229927 - ReportLabel 2676771541
source: Report Prepaired By
sl_si: Poročilo pripravil

# Report 3974229927 - ReportLabel 216180066
source: New
sl_si: Dodaj

# Report 3974229927 - ReportLabel 34940000
source: Correction
sl_si: Popravek

# Report 3974229927 - ReportLabel 1285577673
source: Country Code
sl_si: Šifra države

# Report 3974229927 - ReportLabel 2289083570
source: Goods Amount
sl_si: Znesek blaga

# Report 3974229927 - ReportLabel 2293612740
source: Services Amount
sl_si: Znesek storitev

# Report 3974229927 - ReportLabel 2378603651
source: EU-3 Party Trade
sl_si: EU tristranska dobava

# Report 3974229927 - ReportLabel 125755881
source: EU Customs Procedure
sl_si: EU carinski postopek

# Report 3974229927 - ReportLabel 3936199380
source: Total
sl_si: Skupaj

# Report 3974229927 - ReportLabel 1052369945
source: Period
sl_si: Obdobje

# Report 3974229927 - NamedType 924275788
source: Export to %1 done OK.
sl_si: Izvoz v %1 narejen.
