Repository: AdriaticOrg/code
Catalog: Translations/Adriatic Localization for BC translate SI.xlf
Languages: sl_si

# Report 1146297910 - Property 2879900210
source: Suggest PDO Lines
sl_si: Predlagaj postavke PD-O

# Report 1146297910 - Control 1979805294 - Property 2879900210
source: Delete existing lines
sl_si: Briši obstoječe postavke

# Report 1146297910 - NamedType 782590172
source: Processing complete
sl_si: Obdelava končana

# Report 840063241 - Property 2879900210
source: Export PDO
sl_si: Izvozi poročilo o dobavah (PD-O)

# Report 840063241 - Control 1915109389 - Property 2879900210
source: Export File
sl_si: Izvozi datoteko

# Report 840063241 - ReportLabel 2764161152
source: PDO Report
sl_si: Poročilo o dobavah (PD-O)

# Report 840063241 - ReportLabel 643245275
source: Page
sl_si: Stran

# Report 840063241 - ReportLabel 3364491589
source: Responsible Person
sl_si: Odgovorna oseba

# Report 840063241 - ReportLabel 2676771541
source: Report Prepaired By
sl_si: Poročilo pripravil

# Report 840063241 - ReportLabel 216180066
source: New
sl_si: Dodaj

# Report 840063241 - ReportLabel 34940000
source: Correction
sl_si: Popravek

# Report 840063241 - ReportLabel 1285577673
source: Country Code
sl_si: Šifra države

# Report 840063241 - ReportLabel 3936199380
source: Total
sl_si: Skupaj

# Report 840063241 - ReportLabel 1052369945
source: Period
sl_si: Obdobje

# Report 840063241 - NamedType 924275788
source: Export to %1 done OK.
sl_si: Izvoz v %1 narejen.

# Report 4174459159 - Property 2879900210
source: Suggest FAS Lines
sl_si: Predlagaj postavke SFR

# Report 4174459159 - Control 1979805294 - Property 2879900210
source: Delete existing lines
sl_si: Briši obstoječe postavke

# Report 4174459159 - NamedType 782590172
source: Processing complete
sl_si: Obdelava končana

# Report 207742996 - Property 2879900210
source: Export FAS
sl_si: Izvozi SFR

# Report 207742996 - Control 1915109389 - Property 2879900210
source: Export File
sl_si: Izvozi datoteko

# Report 207742996 - NamedType 924275788
source: Export to %1 done OK.
sl_si: Izvoz v %1 narejen.

# Report 207742996 - NamedType 1561972405
source: Sheet 1 and 2 must have positive amounts. FAS Reporting Line sum for AOP %1 (%2) is %3. Filters:\\%4
sl_si: Na obrazcu 1 in 2 morajo zneski biti pozitivni. Vsota postavk GK za AOP %1 (%2) je %3. Filtri:\\%4

# Report 2342850016 - Property 2879900210
source: Suggest KRD Lines
sl_si: Predlagaj postavke KRD

# Report 2342850016 - Control 1979805294 - Property 2879900210
source: Delete existing lines
sl_si: Briši obstoječe postavke

# Report 2342850016 - NamedType 782590172
source: Processing complete
sl_si: Obdelava končana

# Report 3134377883 - Property 2879900210
source: Export KRD
sl_si: Izvozi KRD

# Report 3134377883 - Control 1915109389 - Property 2879900210
source: Export File
sl_si: Izvozi datoteko

# Report 3134377883 - ReportLabel 2764161152
source: KRD Report
sl_si: Poročila o poslovnih terjatvah/obveznostih in finančnih naložbah/obveznostih do nerezidentov (KRD)

# Report 3134377883 - ReportLabel 643245275
source: Page
sl_si: Stran

# Report 3134377883 - ReportLabel 1772537875
source: Filters:
sl_si: Filtri

# Report 3134377883 - ReportLabel 855806949
source: Claims
sl_si: Terjatev

# Report 3134377883 - ReportLabel 2546299423
source: Liabilities
sl_si: Obveznosti

# Report 3134377883 - ReportLabel 2604271189
source: Sector Code
sl_si: Šifra sektorja

# Report 3134377883 - ReportLabel 1285577673
source: Country Code
sl_si: Šifra države

# Report 3134377883 - NamedType 924275788
source: Export to %1 done OK.
sl_si: Izvoz v %1 narejen.

# Report 1199976608 - Property 2879900210
source: Suggest BST Lines
sl_si: Predlagaj postavke BST

# Report 1199976608 - Control 1979805294 - Property 2879900210
source: Delete existing lines
sl_si: Briši obstoječe postavke

# Report 998367019 - Property 2879900210
source: Export BST
sl_si: Izvozi BST

# Report 998367019 - Control 868381731 - Property 2879900210
source: Hide zeros
sl_si: Skrij ničle

# Report 998367019 - Control 1915109389 - Property 2879900210
source: Export File
sl_si: Izvozi datoteko

# Report 998367019 - ReportLabel 2764161152
source: BST Report
sl_si: Poročilo o storitveni menjavi in delu blagovne menjave ter o tekočih kapitalskih transferih z nerezidenti (BST)

# Report 998367019 - ReportLabel 643245275
source: Page
sl_si: Stran

# Report 998367019 - ReportLabel 3364491589
source: Responsible Person
sl_si: Odgovorna oseba

# Report 998367019 - ReportLabel 2676771541
source: Report Prepaired By
sl_si: Poročilo pripravil

# Report 998367019 - ReportLabel 1026656943
source: Income Amount
sl_si: Znesek prejemka

# Report 998367019 - ReportLabel 4292763498
source: Expense Amount
sl_si: Znesek stroška

# Report 998367019 - NamedType 924275788
source: Export to %1 done OK.
sl_si: Izvoz v %1 narejen.

# Report 2906589371 - Property 2879900210
source: Detail Trial Balance
sl_si: Konto kartica GK

# Report 2906589371 - Control 2346885236 - Property 2879900210
source: Options
sl_si: Možnosti

# Report 2906589371 - Control 3214291206 - Property 2879900210
source: New Page per G/L Acc.
sl_si: Konto na novo stran

# Report 2906589371 - Control 3214291206 - Property 1295455071
source: Specifies if each G/L account information is printed on a new page if you have chosen two or more G/L accounts to be included in the report.
sl_si: Določa, ali so podatki konta GK natisnjeni na novi strani, če ste v poročilo vključili dva ali več kontov GK.

# Report 2906589371 - Control 3183705145 - Property 2879900210
source: Exclude G/L Accs. That Have a Balance Only
sl_si: Izključi konte GK, ki imajo samo saldo

# Report 2906589371 - Control 3183705145 - Property 1295455071
source: Specifies if you do not want the report to include entries for G/L accounts that have a balance but do not have a net change during the selected time period.
sl_si: Določa, če da ne želite, da poročilo vključuje vnose za konte GK, ki imajo saldo, vendar nimajo spremembe med izbranim časovnim obdobjem.

# Report 2906589371 - Control 3201262307 - Property 2879900210
source: Include Closing Entries Within the Period
sl_si: Vključi zaprte postavke obdobja

# Report 2906589371 - Control 3201262307 - Property 1295455071
source: Specifies if you want the report to include closing entries. This is useful if the report covers an entire fiscal year. Closing entries are listed on a fictitious date between the last day of one fiscal year and the first day of the next one. They have a C before the date, such as C123194. If you do not select this field, no closing entries are shown.
sl_si: Določa, da poročilo vsebuje tudi zaključne postavke.

# Report 2906589371 - Control 3414096222 - Property 2879900210
source: Include Reversed Entries
sl_si: Vključi stornirane postavke

# Report 2906589371 - Control 3414096222 - Property 1295455071
source: Specifies if you want to include reversed entries in the report.
sl_si: Določa, da poročilo vsebuje tudi stornirane postavke.

# Report 2906589371 - Control 4258595164 - Property 2879900210
source: Print Corrections Only
sl_si: Natisni samo popravke

# Report 2906589371 - Control 4258595164 - Property 1295455071
source: Specifies if you want the report to show only the entries that have been reversed and their matching correcting entries.
sl_si: Določi, ali želite poročilo prikazati samo vnose, ki so bili stornirani, in njihove ujemajoče postavke.

# Report 2906589371 - ReportLabel 2020178030
source: Posting Date
sl_si: Datum knjiženja

# Report 2906589371 - ReportLabel 4204010505
source: Document No.
sl_si: Št. dokumenta

# Report 2906589371 - ReportLabel 567180089
source: Description
sl_si: Opis

# Report 2906589371 - ReportLabel 3822561807
source: VAT Amount
sl_si: Znesek DDV

# Report 2906589371 - ReportLabel 326179949
source: Entry No.
sl_si: Št. postavke

# Report 2906589371 - NamedType 2476940767
source: Period: %1
sl_si: Obdobje: %1

# Report 2906589371 - NamedType 3050590124
source: Detail Trial Balance
sl_si: Konto kartica GK

# Report 2906589371 - NamedType 650077689
source: Page
sl_si: Stran

# Report 2906589371 - NamedType 1653612302
source: This also includes general ledger accounts that only have a balance.
sl_si: To vsebuje tudi konte glavne knjige, ki imajo saldo.

# Report 2906589371 - NamedType 2716332507
source: This report also includes closing entries within the period.
sl_si: Poročilo vsebuje tudi zaključne postavke kontov v obdobju.

# Report 2906589371 - NamedType 3034285687
source: Only corrections are included.
sl_si: Vključeni so samo popravki.

# Report 2906589371 - NamedType 2171017903
source: Net Change
sl_si: Promet

# Report 2906589371 - NamedType 1557897815
source: Debit
sl_si: Breme

# Report 2906589371 - NamedType 4073918050
source: Credit
sl_si: Dobro

# Report 2906589371 - NamedType 4271586908
source: Balance
sl_si: Saldo

# Report 2906589371 - NamedType 3450546533
source: Posting User
sl_si: Knjiženje uporabnik

# Report 2906589371 - NamedType 3285348309
source: Posting Responsible Person
sl_si: Knjiženje odgovorna oseba

# Report 1918786967 - Property 2879900210
source: Sales - Invoice
sl_si: Izdani račun

# Report 1918786967 - ReportDataItem 809936682 - Property 1806354803
source: Posted Sales Invoice
sl_si: Knjiženi izdani računi

# Report 1918786967 - Control 2346885236 - Property 2879900210
source: Options
sl_si: Možnosti

# Report 1918786967 - Control 2578066365 - Property 2879900210
source: No. of Copies
sl_si: Št. kopij

# Report 1918786967 - Control 2578066365 - Property 1295455071
source: Specifies how many copies of the document to print.
sl_si: Določa, koliko kopij dokumenta naj se natisne.

# Report 1918786967 - Control 316520822 - Property 2879900210
source: Show Internal Information
sl_si: Prikaži interne informacije

# Report 1918786967 - Control 316520822 - Property 1295455071
source: Specifies if you want the printed report to show information that is only for internal use.
sl_si: Določa, ali želite v natisnjenem poročilu prikazati informacije, ki so samo za interno uporabo.

# Report 1918786967 - Control 816368762 - Property 2879900210
source: Log Interaction
sl_si: Zapiši interakcijo v dnevnik

# Report 1918786967 - Control 816368762 - Property 1295455071
source: Specifies that interactions with the contact are logged.
sl_si: Določa, da so interakcije s stikom zapisane v dnevnik

# Report 1918786967 - Control 1885540899 - Property 2879900210
source: Show Assembly Components
sl_si: Prikaži komponente sestavljanja

# Report 1918786967 - Control 215716959 - Property 2879900210
source: Show Additional Fee Note
sl_si: Pokaži opombo dodatne provizije

# Report 1918786967 - Control 215716959 - Property 1295455071
source: Specifies that any notes about additional fees are included on the document.
sl_si: Določa, da so v dokumentu vključene morebitne dodatne opombe.

# Report 1918786967 - NamedType 732759939
source: Sales - Invoice %1
sl_si: Izdani račun %1

# Report 1918786967 - NamedType 4022464961
source: Page %1 of %2
sl_si: Stran %1 od %2

# Report 1918786967 - NamedType 2645849790
source: "VAT Amount Specification in "
sl_si: "Specifikacija zneska DDV v"

# Report 1918786967 - NamedType 3283546407
source: Local Currency
sl_si: Domača valuta

# Report 1918786967 - NamedType 3921243024
source: Exchange rate: %1/%2
sl_si: Tečaj valute: %1/%2

# Report 1918786967 - NamedType 1664139952
source: Sales - Prepayment Invoice %1
sl_si: Prodaja - avansni račun %1

# Report 1918786967 - NamedType 2826867220
source: Phone No.
sl_si: Tel. št.

# Report 1918786967 - NamedType 3448977668
source: VAT Reg. No.
sl_si: Identifikacijska št. za DDV

# Report 1918786967 - NamedType 1454106313
source: Giro No.
sl_si: Bančni račun

# Report 1918786967 - NamedType 3907868757
source: Bank
sl_si: Banka

# Report 1918786967 - NamedType 175863088
source: Account No.
sl_si: Št. konta

# Report 1918786967 - NamedType 2845404719
source: Due Date
sl_si: Datum zapadlosti

# Report 1918786967 - NamedType 3319152384
source: Invoice No.
sl_si: Št. računa

# Report 1918786967 - NamedType 353376914
source: Posting Date
sl_si: Datum knjiženja

# Report 1918786967 - NamedType 4272535733
source: Header Dimensions
sl_si: Dimenzije glave

# Report 1918786967 - NamedType 3659909257
source: Unit Price
sl_si: Cena na enoto

# Report 1918786967 - NamedType 1817628762
source: Discount %
sl_si: Popust %

# Report 1918786967 - NamedType 3285233284
source: Amount
sl_si: Znesek

# Report 1918786967 - NamedType 3365690297
source: VAT Clause
sl_si: Klavzula za DDV

# Report 1918786967 - NamedType 3543880195
source: Posted Shipment Date
sl_si: Datum knjižene dobavnice

# Report 1918786967 - NamedType 3126303398
source: Subtotal
sl_si: Vmesna vsota

# Report 1918786967 - NamedType 3861931375
source: Payment Discount on VAT
sl_si: Popust ob plačilu na DDV

# Report 1918786967 - NamedType 2047603120
source: Shipment
sl_si: Dobavnica

# Report 1918786967 - NamedType 960460070
source: Line Dimensions
sl_si: Dimenzija vrstice

# Report 1918786967 - NamedType 2485276663
source: VAT Amount Specification
sl_si: Specifikacija zneska DDV

# Report 1918786967 - NamedType 1378777375
source: Invoice Discount Base Amount
sl_si: Znesek osnove popusta na račun

# Report 1918786967 - NamedType 3548486750
source: Line Amount
sl_si: Znesek vrstice

# Report 1918786967 - NamedType 1637538090
source: Ship-to Address
sl_si: Dobava - naslov

# Report 1918786967 - NamedType 3573196756
source: Invoice Discount Amount
sl_si: Znesek popusta na računu

# Report 1918786967 - NamedType 2728513993
source: Document Date
sl_si: Datum dokumenta

# Report 1918786967 - NamedType 3169568710
source: Payment Terms
sl_si: Plačilni pogoji

# Report 1918786967 - NamedType 473417871
source: Shipment Method
sl_si: Način dobave

# Report 1918786967 - NamedType 3884610169
source: VAT %
sl_si: DDV %

# Report 1918786967 - NamedType 1583171122
source: Total
sl_si: Skupaj

# Report 1918786967 - NamedType 1303359398
source: VAT Base
sl_si: Osnova DDV

# Report 1918786967 - NamedType 4049601073
source: VAT Amount
sl_si: Znesek DDV

# Report 1918786967 - NamedType 2012124496
source: VAT Identifier
sl_si: Identifikator DDV

# Report 1918786967 - NamedType 2862688884
source: Home Page
sl_si: Domača stran

# Report 1918786967 - NamedType 595034892
source: Email
sl_si: E-naslov

# Report 1918786967 - NamedType 1654308878
source: VAT Date
sl_si: Datum DDV

# Report 1918786967 - NamedType 4260580197
source: VAT % (informative)
sl_si: DDV % (informativni)

# Report 1918786967 - NamedType 1491317809
source: VAT Amount (informative)
sl_si: Znesek DDV (informativni)

# TableExtension 4021696606 - Field 3246291640 - Property 2879900210
source: Reporting_SI Name
sl_si: Ime

# TableExtension 4021696606 - Field 271637889 - Property 2879900210
source: Reporting_SI Email
sl_si: E-naslov

# TableExtension 4021696606 - Field 691763358 - Property 2879900210
source: Reporting_SI Position
sl_si: Položaj

# TableExtension 4021696606 - Field 1426040801 - Property 2879900210
source: Reporting_SI Phone
sl_si: Telefon

# TableExtension 4021696606 - Field 2480918195 - Property 2879900210
source: Posting Responsible Person
sl_si: Odgovorna oseba

# TableExtension 4021696606 - Field 3524318887 - Property 2879900210
source: Posting Approver
sl_si: Potrjevalec

# PageExtension 1136403560 - Action 293191964 - Property 2879900210
source: Post postponed VAT
sl_si: Knjiži odloženi DDV

# PageExtension 1136403560 - Action 1130196218 - Property 2879900210
source: Correct postponed VAT
sl_si: Popravi odloženi DDV

# PageExtension 451160614 - Action 293191964 - Property 2879900210
source: Post postponed VAT
sl_si: Knjiži odloženi DDV

# PageExtension 451160614 - Action 1130196218 - Property 2879900210
source: Correct postponed VAT
sl_si: Popravi odloženi DDV

# PageExtension 2040869777 - Action 293191964 - Property 2879900210
source: Post postponed VAT
sl_si: Knjiži odloženi DDV

# PageExtension 2040869777 - Action 1130196218 - Property 2879900210
source: Correct postponed VAT
sl_si: Popravi odloženi DDV

# PageExtension 3534420051 - Action 293191964 - Property 2879900210
source: Post postponed VAT
sl_si: Knjiži odloženi DDV

# PageExtension 3534420051 - Action 1130196218 - Property 2879900210
source: Correct postponed VAT
sl_si: Popravi odloženi DDV

# PageExtension 1370599749 - Action 2106581073 - Property 2879900210
source: GL Export
sl_si: Izvoz GK

# PageExtension 679284166 - Action 2106581073 - Property 2879900210
source: GL Export
sl_si: Izvoz GK

# PageExtension 1517971196 - Action 2512665210 - Property 2879900210
source: Change Data
sl_si: Spremeni podatek

# PageExtension 1517971196 - Action 3160389103 - Property 2879900210
source: Finance Instrument
sl_si: Finančni instrument

# PageExtension 1517971196 - Action 1709784554 - Property 2879900210
source: Finance Sector
sl_si: Finančni sektor

# PageExtension 1517971196 - Action 1798334149 - Property 2879900210
source: BST Code
sl_si: BST šifra

# PageExtension 1484141991 - Control 638919759 - Property 2879900210
source: Original Document Amount (LCY)
sl_si: Originalni znesek dokumenta (LVT)

# PageExtension 1484141991 - Control 687513795 - Property 2879900210
source: Original VAT Amount (LCY)
sl_si: Originalni znesek DDV (LVT)

# PageExtension 3368287715 - Control 638919759 - Property 2879900210
source: Original Document Amount (LCY)
sl_si: Originalni znesek dokumenta (LVT)

# PageExtension 3368287715 - Control 687513795 - Property 2879900210
source: Original VAT Amount (LCY)
sl_si: Originalni znesek DDV (LVT)

# TableExtension 569145612 - Field 1265827638 - Property 2879900210
source: Purch VAT Postponed Account
sl_si: Konto odloženega nabavnega DDV-ja

# TableExtension 569145612 - Field 2578268578 - Property 2879900210
source: Sales VAT Postponed Account
sl_si: Konto odloženega prodajnega DDV-ja

# TableExtension 569145612 - Field 3130705431 - Property 2879900210
source: VAT % (informative)
sl_si: DDV % (informativni)

# TableExtension 569145612 - Field 2469923260 - Property 2879900210
source: VAT % (retrograde)
sl_si: DDV % (retro.)

# TableExtension 569145612 - Field 2978152379 - Property 2879900210
source: VIES Goods Sales
sl_si: RP-O (VIES) prodaja blaga

# TableExtension 569145612 - Field 2750590944 - Property 2879900210
source: VIES Service Sales
sl_si: RP-O (VIES) prodaja storitev

# TableExtension 187397293 - Field 2326980714 - Property 2879900210
source: Numeric Code
sl_si: Številčna šifra

# TableExtension 642464550 - Field 2099680485 - Property 2879900210
source: VAT Date
sl_si: Datum DDV

# TableExtension 642464550 - Field 163338849 - Property 2879900210
source: Postponed VAT
sl_si: Odloženi DDV

# TableExtension 642464550 - Field 2400184591 - Property 2879900210
source: EU Customs Procedure
sl_si: EU carinski postopek

# TableExtension 2375198701 - Field 3130705431 - Property 2879900210
source: VAT % (informative)
sl_si: DDV % (informativni)

# TableExtension 2684467970 - Field 2099680485 - Property 2879900210
source: VAT Date
sl_si: Datum DDV

# TableExtension 2684467970 - Field 163338849 - Property 2879900210
source: Postponed VAT
sl_si: Odloženi DDV

# TableExtension 2684467970 - Field 1439163258 - Property 2879900210
source: Goods Return Type
sl_si: Vrsta vračila blaga

# TableExtension 2684467970 - Field 2674211939 - Property 2879900210
source: VAT Correction Date
sl_si: Datum popravka DDV

# TableExtension 2684467970 - Field 2400184591 - Property 2879900210
source: EU Customs Procedure
sl_si: EU carinski postopek

# TableExtension 2848891273 - Field 3130705431 - Property 2879900210
source: VAT % (informative)
sl_si: DDV % (informativni)

# TableExtension 1860830315 - Field 2099680485 - Property 2879900210
source: VAT Date
sl_si: Datum DDV

# TableExtension 1860830315 - Field 163338849 - Property 2879900210
source: Postponed VAT
sl_si: Odloženi DDV

# TableExtension 2715391543 - Field 2099680485 - Property 2879900210
source: VAT Date
sl_si: Datum DDV

# TableExtension 2715391543 - Field 163338849 - Property 2879900210
source: Postponed VAT
sl_si: Odloženi DDV

# TableExtension 2715391543 - Field 1439163258 - Property 2879900210
source: Goods Return Type
sl_si: Vrsta vračila blaga

# TableExtension 87108442 - Field 1398259200 - Property 2879900210
source: FAS Instrument Code
sl_si: Šifra finančnega instrumenta

# TableExtension 87108442 - Field 4255134359 - Property 2879900210
source: FAS Sector Code
sl_si: Šifra finančnega sektorja

# TableExtension 87108442 - Field 2564679863 - Property 2879900210
source: FAS Account
sl_si: SFR konto

# TableExtension 87108442 - Field 2332410172 - Property 2879900210
source: FAS Sector Posting
sl_si: Knjiženje finančnega sektorja

# TableExtension 87108442 - Field 2332410172 - Property 62802879
source: ,Code Mandatory,Same Code,No Code
sl_si: ,Obvezna šifra,Ista šifra,Brez šifre

# TableExtension 87108442 - Field 2621553835 - Property 2879900210
source: FAS Instrument Posting
sl_si: Knjiženje finančnega instrumenta

# TableExtension 87108442 - Field 2621553835 - Property 62802879
source: ,Code Mandatory,Same Code,No Code
sl_si: ,Obvezna šifra,Ista šifra,Brez šifre

# TableExtension 87108442 - Field 855337200 - Property 2879900210
source: FAS Type
sl_si: Vrsta SFR

# TableExtension 87108442 - Field 855337200 - Property 62802879
source: ,Assets,Liabilities
sl_si: ,Terjatve,Obveznosti

# TableExtension 87108442 - Field 1140052474 - Property 62802879
source: ,None,Credit,Debit,Both
sl_si: ,Noben,Dobro,Breme,Oboje

# TableExtension 87108442 - Field 1140052474 - Property 2879900210
source: BST Value Posting
sl_si: Knjiženje vrednosti

# TableExtension 87108442 - Field 392063396 - Property 2879900210
source: BST Code
sl_si: BST šifra

# TableExtension 2162379509 - Field 1398259200 - Property 2879900210
source: FAS Instrument Code
sl_si: Šifra finančnega instrumenta

# TableExtension 2162379509 - Field 4255134359 - Property 2879900210
source: FAS Sector Code
sl_si: Šifra finančnega sektorja

# TableExtension 2162379509 - Field 855337200 - Property 2879900210
source: FAS Type
sl_si: Vrsta SFR

# TableExtension 2162379509 - Field 855337200 - Property 62802879
source: ,Assets,Liabilities
sl_si: ,Terjatve,Obveznosti

# TableExtension 2162379509 - Field 392063396 - Property 2879900210
source: BST Code
sl_si: BST šifra

# TableExtension 3076363708 - Field 4255134359 - Property 2879900210
source: FAS Sector Code
sl_si: Šifra finančnega sektorja

# TableExtension 3076363708 - Field 3709965764 - Property 2879900210
source: KRD Non-Resident Sector Code
sl_si: Šifra finančnega sektorja nerezidenta

# TableExtension 3076363708 - Field 2630148503 - Property 2879900210
source: KRD Affiliation Type
sl_si: Kapitalska povezanost

# TableExtension 2917329725 - Field 2630148503 - Property 2879900210
source: KRD Affiliation Type
sl_si: Kapitalska povezanost

# TableExtension 2917329725 - Field 668650524 - Property 2879900210
source: KRD Instrument Type
sl_si: Vrsta instrumenta

# TableExtension 2917329725 - Field 2210769106 - Property 2879900210
source: KRD Maturity
sl_si: Ročnost

# TableExtension 2917329725 - Field 1641916353 - Property 2879900210
source: KRD Claim/Liability
sl_si: Terjatev/obveznost

# TableExtension 2917329725 - Field 3709965764 - Property 2879900210
source: KRD Non-Resident Sector Code
sl_si: Šifra finančnega sektorja nerezidenta

# TableExtension 2917329725 - Field 3889262209 - Property 2879900210
source: KRD Country/Region Code
sl_si: Šifra države

# TableExtension 2917329725 - Field 3390755760 - Property 2879900210
source: KRD Other Changes
sl_si: Ostale spremembe

# TableExtension 2917329725 - Field 4255134359 - Property 2879900210
source: FAS Sector Code
sl_si: Šifra finančnega sektorja

# TableExtension 3318562596 - Field 4255134359 - Property 2879900210
source: FAS Sector Code
sl_si: Šifra finančnega sektorja

# TableExtension 3318562596 - Field 3709965764 - Property 2879900210
source: KRD Non-Resident Sector Code
sl_si: Šifra finančnega sektorja nerezidenta
